CREATE-ROCKET/Avi_99L_MissionBoard/main/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM=n